/* Adobe Plugin Plist Files for Pathfinder */
/* Localized Strings for Polish */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Pathfinder PluginEN";
CFBundleDisplayName = "Pathfinder PluginEN";
CFBundleGetInfoHTML = "Pathfinder PluginEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "Pathfinder PluginEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "Pathfinder PluginEN version 21.1.0EN";
